<?
    $blockId = $_POST['blockId']; // ID блока
?>

<!-- Шаблон ответа -->
<div class="personal-modal-photo" style="background-image: url(tmp/personal-modal.jpg);"></div>
<div class="personal-modal-descr">
    
    <h2>Шейнина<br>
    Наталья <? echo($blockId) ?></h2>
    <h5>бухгалтер</h5>

    <p>Т.: +7 (343) 386-2000<br>
    @: <a href="#">info@FinExpert-Ekb.ru</a></p>

    <h4>Биография</h4>

    <p>Специалисты ведомства представили свою позицию в отношении особенностей заключения трудового договора с иностранными гражданами с миграционным статусом временно пребывающих на территории РФ (письмо Минтруда России от 26.09.2016 № 16-4/В-465).</p>

    <p>Специалисты ведомства представили свою позицию в отношении особенностей заключения трудового договора с иностранными гражданами с миграционным статусом временно пребывающих на территории РФ (письмо Минтруда России от 26.09.2016 № 16-4/В-465).</p>
</div>